{
  "sample1": "seit ich in dieser neuen Firma arbeite, bin ich so richtig gestresst. Eigentlich macht mir die Arbeit Spaß, aber gleichzeitig fühle ich mich total überfordert. Ich muss mit einem Computerprogramm arbeiten, das ich noch nicht gut kenne, und alles muss immer schnell gehen. So habe ich gar keine Zeit, mich richtig einzuarbeiten. Die Chefin ist eigentlich ganz nett, die Kollegen auch. Aber ein Kollege macht mir das Leben schwer. Wenn er einen Fehler macht oder etwas noch nicht erledigt hat, schiebt er es mir in die Schuhe. Ich bin schon so gestresst, dass ich mich gar nicht mehr richtig konzentrieren und auch nachts nicht schlafen kann. Wer hat ähnliche Erfahrungen gemacht und kann mir vielleicht helfen?",
  "sample2": "Der weitsichtige und risikofreudige Unternehmer vergröße zunächst die Fabrikanlagen und brachte sie auf den neuesten Stand. 1899 erbaute er eine neue Fabrik und erwarb die zwei kleine, aber berühmte Schokoladenmarke von Rodolphe Lindt in Bern. Durch diesen Schritt gingen nicht nur die Anlagen, sondern auch die Fabrikationsgeheimnisse und die Marke von Rodolphe Lindt an die junge Firma über. Lindt wurde der weltweit berühmteste Schokoladenhersteller seiner Zeit. Seine Schmelzschokolade wurde rasch berühmt und trug wesentlich zum weltweiten Ruf der Schweizer Schokolade bei. 1905 schieden Rodolphe Lindt und seine Verwandten aus der Firma aus.",
  "sample3": "Ein Fährmann steht vor folgendem Problem: Er muss einen Fluss in einem kleinen Boot überqueren und dabei einen Wolf, ein Schaf und einen Kohlkopf ans andere Ufer bringen. Das Boot ist leider so klein, dass außer ihm immer nur ein Tier oder der Kohlkopf mit ins Boot passen. Dabei darf das Schaf nicht mit dem Kohlkopf allein bleiben, weil es ihn frisst. Ebenso frisst der Wolf das Schaf, wenn sie allein am Ufer zurückbleiben. Wie schafft der Fährmann es, alle auf die andere Seite zu bringen, ohne dass jemand dabei gefressen wird?"
}
